<?php

/** @var yii\web\View $this */


use yii\bootstrap5\Html;

?>


<style>
    body {

        background-image: url('img/Frame1.png');
        background-size: cover;
        background-position: center;
        background-attachment: fixed;

    }

</style>

<div class="container my-5">
    <div class="text-center" style="margin-left: 250px; margin-right: 250px;  font-size: large; line-height: 1.7;   position: absolute;  z-index: 2;">
        <h3>О зоопарке</h3>
        <p>В самом сердце Кургана, где шум города сменяется пением птиц и шелестом листвы, раскинулся зоопарк, который стал оазисом для животных и людей. Основанный много лет назад, Курганский зоопарк превратился в уникальное место, где каждый посетитель может прикоснуться к чудесам дикой природы.

            <br>История зоопарка началась с небольшой коллекции экзотических птиц и зверей, которые были подарены городу благодарными путешественниками. Со временем, благодаря стараниям энтузиастов и поддержке жителей, зоопарк расширил свои границы и обогатился новыми видами.

            <br>Сегодня Курганский зоопарк — это не просто место для прогулок, это центр образования и охраны природы. Здесь ведется важная работа по сохранению редких и исчезающих видов, а каждая новая экспозиция становится результатом тщательной работы и любви к природе.

            Однажды, в одном из уголков зоопарка, родился маленький слоненок. Его появление стало настоящим праздником не только для сотрудников зоопарка, но и для всех гостей. Малыш быстро стал любимцем публики и символом надежды на будущее всех живых существ на планете.

            Курганский зоопарк продолжает расти и развиваться, и каждый его посетитель вносит свой вклад в эту благородную миссию. <br>История зоопарка — это история любви и заботы о нашем общем доме, Земле.
        </p>
    </div>
</div>







